Repository: mssalamati/ArtShop
Catalog: Resources/ShareRes.*.resx
Languages: fa

# About
source: About us
fa: درباره ما

source: Account Information
fa: حساب کاربری

# Already_have
source: Already have an account?
fa: عضو سایت هستید؟

source: and
fa: و

source: Art
fa: هنر

source: Artist
fa: هنرمند

source: Artworks
fa: آثار هنری

source: Artworks from
fa: آثار هنری از

source: Artworks up to
fa: آثار هنری تا

source: Blog
fa: بلاگ

source: Collection
fa: مجموعه

source: Collections
fa: مجموعه ها

# Collector
source: I am a collector
fa: مجموعه دار

source: Copyright Policy
fa: حق نشر

source: Edit
fa: ویرایش

source: Favorites
fa: علاقه مندی ها

source: Featured
fa: ویژگی

# Forgot_password
source: Forgot your password?
fa: کلمه ی عبور خود را فراموش کرده اید؟

source: Home
fa: صفحه اصلی

# I_artist
source: I am an artist
fa: هنرمند

source: Loading...
fa: در حال بارگذاری...

source: Logout
fa: خروج

source: Medium
fa: مدیا

# New_artiscovery
source: New to Artiscovery
fa: عضو سایت نیستید؟

source: or
fa: یا

source: Orders
fa: سفارشات

# OrderStatus_Delivered
source: delivered
fa: رسید

# OrderStatus_NoSeen
source: pending
fa: در حال بررسی

# OrderStatus_Posted
source: posted
fa: پست شد

# OrderStatus_Seen
source: seen
fa: بررسی شد

source: Privacy Policy
fa: حفظ حریم خصوصی

source: Profile
fa: پروفایل

# Register
source: Sign up
fa: ثبت نام

# Register_des_p1
source: By signing up, you agree to our
fa: شما با عضویت درسایت، موافقت خود را با

# Register_des_p2
source: You'll receive weekly updates on recently added artworks, new curated collections, featured artists, and more.
fa: اعلام خواهید کرد. هچنین به صورت هفتگی مجموعه‌ آثار جدید و ایمیل‌های اطلاع رسانی برای شما ارسال خواهد شد.

# Register_header2
source: You’ll be able to change this later
fa: شما می توانید بعدتر نوع کاربری خود را تغییر دهید

source: Remove
fa: حذف

source: Sales Dashboard
fa: داشبورد فروش

# Select_profile_type
source: Select your profile type
fa: نوع کاربری خود را مشخص کنید

source: Sign In
fa: ورود

source: Style
fa: سبک

source: Subject
fa: موضوع

source: Terms
fa: قوانین

# Terms_use
source: Terms of Use
fa: شرایط استفاده

source: Upload
fa: بارگذاری اثر

source: Welcome!
fa: خوش آمدید

source: Welcome back!
fa: خوش آمدید

source: of
fa: از

source: Showing
fa: نمایش

source: Languages
fa: زبان ها

source: Posted by
fa: نویسنده

source: Tagged
fa: برچسب ها

source: Load more
fa: بیشتر

# collectionAddFaild
source: Cant Add to your Collection
fa: این اثر در مجموعه وجود دارد

# collectionAddSuccess
source: Item Added to your Collection
fa: اثر به مجموعه اضافه شد

# FavAddFail
source: Item Removed from your Favorit
fa: اثر از لیست علاقه مندی ها حذف شد

# FavAddSuccess
source: Item Added to your Favorit
fa: اثر به لیست علاقه مندی ها اضافه شد

# Are_You_Buyer
source: Are you a buyer?
fa: آیا خریدارید؟

source: Click here
fa: اینجا کلیک کنید

# Have_Question
source: Have a Question? Ask or enter a search term here.
fa: جستجو

source: RELATED ARTICLES
fa: مقاله های مرتبط

source: to view Buyer FAQs
fa: برای دیدن سوالات متداول خریداران

source: results for
fa: نتیجه برای

source: Search results
fa: نتایج جستجو

source: Add to Favorites
fa: افزودن به علاقه مندی ها

source: View Fullscreen
fa: نمایش تمام صفحه

source: View in a Room
fa: نمایش در اتاق

source: Add to a Collection
fa: اضافه کردن به مجموعه

source: You have not any collection
fa: شما تاکنون مجموعه ای نساختید

source: Box
fa: جعبه

source: Crate
fa: صندوقچه

# Ships_in
source: Ships in a
fa: تحویل در

source: Tube
fa: رول

# Remove_from_favorites
source: Remove Favorite
fa: حذف از علاقه مندی ها

source: Add to Cart
fa: اضافه به کارت

source: Contact us
fa: تماس با ما

source: Address
fa: آدرس

source: Description
fa: نام کالا

# Email_p1
source: Thank you for giving Artiscovery the opportunity to serve you.
fa: با تشکر از خرید و پرداخت شما

# Email_p2
source: Here is a list of the artwork(s) you purchased and details about your payment.
fa: فاکتور بالا شامل جزییات خرید شما می باشد.

# Email_p3
source: If you have any question or require clarification please email to Support@artiscovery.com. We look forward to serving you in the future.
fa: هرگونه سوال در مورد فاکتور و یا هر گونه نیاز به شفافیت بیشتر را لطفا به ایمیل زیر ارسال کنید

# Email_p4
source: Regards
fa: support@artiscovery.com

# Email_p5
source: Artiscovery Team
fa: با احترام

source: Name
fa: نام

source: Order Date
fa: تاریخ فاکتور

source: Qty
fa: تعداد

source: Receipt
fa: شماره فاکتور

source: Shipping price
fa: هزینه حمل و نقل

source: Total
fa: مجموع

source: Total amount paid
fa: مجموع مبلغ پرداخت شده

source: Unit price
fa: قیمت کالا

# Success_message
source: Success
fa: با موفقیت انجام شد

# Register_confirmationSent
source: Thank You! Please check your email to activate your account.
fa: ثبت نام با موفقیت انجام شد و ایمیل تایید ارسال شد
